{"<pad>": 0, "<unk>": 1, "i": 2, "to": 3, "you": 4, "a": 5, "the": 6, "u": 7, "and": 8, "is": 9, "in": 10, "me": 11, "my": 12, "for": 13, "your": 14, "it": 15, "of": 16, "call": 17, "have": 18, "2": 19, "on": 20, "that": 21, "are": 22, "now": 23, "so": 24, "but": 25, "do": 26, "or": 27, "can": 28, "not": 29, "if": 30, "at": 31, "ur": 32, "with": 33, "be": 34, "get": 35, "i'm": 36, "will": 37, "no": 38, "we": 39, "just": 40, "this": 41, "lt": 42, "gt": 43, "4": 44, "when": 45, "up": 46, "ok": 47, "how": 48, "from": 49, "free": 50, "all": 51, "go": 52, "what": 53, "know": 54, "out": 55, "like": 56, "good": 57, "was": 58, "only": 59, "then": 60, "am": 61, "its": 62, "come": 63, "time": 64, "there": 65, "got": 66, "he": 67, "day": 68, "send": 69, "love": 70, "text": 71, "want": 72, "as": 73, "txt": 74, "need": 75, "one": 76, "1": 77, "about": 78, "by": 79, "going": 80, "see": 81, "today": 82, "i'll": 83, "sorry": 84, "stop": 85, "back": 86, "n": 87, "lor": 88, "home": 89, "r": 90, "our": 91, "mobile": 92, "da": 93, "reply": 94, "any": 95, "tell": 96, "still": 97, "dont": 98, "please": 99, "k": 100, "pls": 101, "take": 102, "she": 103, "new": 104, "hi": 105, "been": 106, "don't": 107, "phone": 108, "him": 109, "later": 110, "they": 111, "think": 112, "her": 113, "week": 114, "here": 115, "d": 116, "some": 117, "night": 118, "msg": 119, "much": 120, "has": 121, "3": 122, "dear": 123, "an": 124, "did": 125, "yes": 126, "hey": 127, "more": 128, "well": 129, "had": 130, "claim": 131, "t": 132, "hope": 133, "where": 134, "great": 135, "c": 136, "too": 137, "e": 138, "work": 139, "it's": 140, "oh": 141, "who": 142, "wat": 143, "message": 144, "happy": 145, "www": 146, "say": 147, "prize": 148, "give": 149, "way": 150, "number": 151, "after": 152, "meet": 153, "tomorrow": 154, "amp": 155, "ask": 156, "them": 157, "very": 158, "yeah": 159, "already": 160, "said": 161, "make": 162, "doing": 163, "right": 164, "should": 165, "last": 166, "really": 167, "s": 168, "cash": 169, "b": 170, "also": 171, "babe": 172, "miss": 173, "why": 174, "life": 175, "im": 176, "win": 177, "buy": 178, "lol": 179, "thanks": 180, "morning": 181, "anything": 182, "pick": 183, "sent": 184, "his": 185, "won": 186, "urgent": 187, "soon": 188, "5": 189, "would": 190, "nokia": 191, "cos": 192, "care": 193, "com": 194, "keep": 195, "which": 196, "again": 197, "150p": 198, "find": 199, "uk": 200, "let": 201, "went": 202, "gud": 203, "many": 204, "over": 205, "could": 206, "contact": 207, "someone": 208, "every": 209, "cant": 210, "sure": 211, "50": 212, "wait": 213, "before": 214, "nice": 215, "i've": 216, "even": 217, "tonight": 218, "feel": 219, "dun": 220, "can't": 221, "per": 222, "late": 223, "wan": 224, "other": 225, "next": 226, "something": 227, "tone": 228, "down": 229, "service": 230, "ya": 231, "first": 232, "us": 233, "off": 234, "leave": 235, "people": 236, "money": 237, "place": 238, "wish": 239, "gonna": 240, "done": 241, "friend": 242, "sms": 243, "thing": 244, "sleep": 245, "name": 246, "days": 247, "getting": 248, "around": 249, "min": 250, "try": 251, "guaranteed": 252, "friends": 253, "always": 254, "were": 255, "didn't": 256, "heart": 257, "may": 258, "16": 259, "customer": 260, "haha": 261, "told": 262, "same": 263, "co": 264, "never": 265, "things": 266, "house": 267, "help": 268, "special": 269, "fine": 270, "smile": 271, "holiday": 272, "y": 273, "best": 274, "x": 275, "v": 276, "year": 277, "18": 278, "mins": 279, "man": 280, "meeting": 281, "use": 282, "better": 283, "that's": 284, "chat": 285, "cs": 286, "thk": 287, "person": 288, "being": 289, "ill": 290, "chance": 291, "hello": 292, "talk": 293, "you're": 294, "waiting": 295, "few": 296, "trying": 297, "6": 298, "stuff": 299, "wk": 300, "yet": 301, "job": 302, "500": 303, "check": 304, "class": 305, "7": 306, "draw": 307, "long": 308, "than": 309, "m": 310, "thats": 311, "line": 312, "cool": 313, "finish": 314, "because": 315, "thought": 316, "yup": 317, "bit": 318, "ll": 319, "coming": 320, "yo": 321, "ready": 322, "guess": 323, "1st": 324, "luv": 325, "100": 326, "awarded": 327, "pay": 328, "end": 329, "lunch": 330, "account": 331, "sweet": 332, "enjoy": 333, "play": 334, "box": 335, "god": 336, "world": 337, "guys": 338, "problem": 339, "10": 340, "mind": 341, "sat": 342, "bt": 343, "cost": 344, "called": 345, "lar": 346, "latest": 347, "watching": 348, "might": 349, "po": 350, "remember": 351, "word": 352, "princess": 353, "half": 354, "000": 355, "shopping": 356, "liao": 357, "birthday": 358, "made": 359, "wont": 360, "pa": 361, "hear": 362, "fuck": 363, "shall": 364, "fun": 365, "plan": 366, "big": 367, "having": 368, "nothing": 369, "bad": 370, "ringtone": 371, "eat": 372, "quite": 373, "camera": 374, "he's": 375, "sir": 376, "g": 377, "shows": 378, "dat": 379, "probably": 380, "150ppm": 381, "tv": 382, "1000": 383, "dinner": 384, "month": 385, "says": 386, "shit": 387, "speak": 388, "real": 389, "kiss": 390, "into": 391, "town": 392, "car": 393, "missing": 394, "does": 395, "9": 396, "jus": 397, "hav": 398, "video": 399, "receive": 400, "ah": 401, "wanna": 402, "look": 403, "between": 404, "two": 405, "xxx": 406, "lot": 407, "room": 408, "didnt": 409, "start": 410, "live": 411, "dunno": 412, "reach": 413, "easy": 414, "5000": 415, "dis": 416, "collect": 417, "part": 418, "decimal": 419, "forgot": 420, "another": 421, "evening": 422, "true": 423, "re": 424, "actually": 425, "little": 426, "office": 427, "maybe": 428, "baby": 429, "landline": 430, "afternoon": 431, "watch": 432, "aight": 433, "thank": 434, "ever": 435, "entry": 436, "wif": 437, "most": 438, "leh": 439, "bed": 440, "apply": 441, "offer": 442, "everything": 443, "wife": 444, "sexy": 445, "what's": 446, "pain": 447, "2nd": 448, "wot": 449, "working": 450, "orange": 451, "collection": 452, "once": 453, "goes": 454, "came": 455, "put": 456, "calls": 457, "weekend": 458, "anyway": 459, "details": 460, "rate": 461, "left": 462, "those": 463, "must": 464, "lose": 465, "den": 466, "hour": 467, "able": 468, "answer": 469, "show": 470, "alright": 471, "mail": 472, "though": 473, "network": 474, "until": 475, "book": 476, "don": 477, "how's": 478, "without": 479, "means": 480, "code": 481, "valid": 482, "run": 483, "important": 484, "family": 485, "school": 486, "hair": 487, "price": 488, "thanx": 489, "we're": 490, "early": 491, "tmr": 492, "dude": 493, "boy": 494, "plz": 495, "guy": 496, "feeling": 497, "award": 498, "mob": 499, "abt": 500, "texts": 501, "since": 502, "food": 503, "xmas": 504, "enough": 505, "okay": 506, "tones": 507, "movie": 508, "attempt": 509, "todays": 510, "bus": 511, "together": 512, "smiling": 513, "2000": 514, "join": 515, "oso": 516, "wanted": 517, "online": 518, "wid": 519, "saw": 520, "drive": 521, "question": 522, "asked": 523, "girl": 524, "years": 525, "bring": 526, "away": 527, "goin": 528, "date": 529, "while": 530, "looking": 531, "8": 532, "order": 533, "haven't": 534, "8007": 535, "wake": 536, "saying": 537, "hurt": 538, "set": 539, "both": 540, "selected": 541, "wen": 542, "top": 543, "haf": 544, "won't": 545, "friendship": 546, "havent": 547, "sad": 548, "else": 549, "tried": 550, "de": 551, "bonus": 552, "vouchers": 553, "await": 554, "sae": 555, "messages": 556, "huh": 557, "full": 558, "there's": 559, "mean": 560, "sister": 561, "took": 562, "music": 563, "brother": 564, "words": 565, "pm": 566, "minute": 567, "weekly": 568, "wants": 569, "believe": 570, "delivery": 571, "shop": 572, "company": 573, "http": 574, "either": 575, "club": 576, "pounds": 577, "walk": 578, "hot": 579, "plus": 580, "missed": 581, "150": 582, "dad": 583, "address": 584, "alone": 585, "net": 586, "stay": 587, "hours": 588, "cause": 589, "games": 590, "unsubscribe": 591, "post": 592, "makes": 593, "gift": 594, "nite": 595, "ard": 596, "charge": 597, "10p": 598, "800": 599, "pic": 600, "started": 601, "land": 602, "yourself": 603, "auction": 604, "juz": 605, "sis": 606, "till": 607, "change": 608, "noe": 609, "double": 610, "gone": 611, "happened": 612, "o": 613, "story": 614, "leaving": 615, "case": 616, "pub": 617, "tho": 618, "comes": 619, "250": 620, "making": 621, "break": 622, "mine": 623, "wit": 624, "hungry": 625, "ring": 626, "poly": 627, "colour": 628, "taking": 629, "needs": 630, "c's": 631, "crazy": 632, "times": 633, "forget": 634, "yesterday": 635, "card": 636, "worth": 637, "frnd": 638, "everyone": 639, "''": 640, "coz": 641, "trip": 642, "update": 643, "carlos": 644, "gd": 645, "calling": 646, "email": 647, "touch": 648, "b4": 649, "okie": 650, "college": 651, "happen": 652, "row": 653, "hand": 654, "busy": 655, "nope": 656, "lei": 657, "close": 658, "drink": 659, "these": 660, "yours": 661, "id": 662, "bored": 663, "congratulations": 664, "wil": 665, "awesome": 666, "msgs": 667, "we'll": 668, "tomo": 669, "game": 670, "bank": 671, "minutes": 672, "750": 673, "content": 674, "til": 675, "found": 676, "lets": 677, "12hrs": 678, "far": 679, "national": 680, "thinking": 681, "points": 682, "dreams": 683, "sch": 684, "sleeping": 685, "type": 686, "finished": 687, "chikku": 688, "worry": 689, "86688": 690, "info": 691, "driving": 692, "treat": 693, "mates": 694, "bslvyl": 695, "you'll": 696, "she's": 697, "player": 698, "smoke": 699, "quiz": 700, "dating": 701, "sun": 702, "course": 703, "old": 704, "'": 705, "download": 706, "head": 707, "voucher": 708, "loving": 709, "whats": 710, "aft": 711, "sounds": 712, "news": 713, "11": 714, "frm": 715, "wkly": 716, "finally": 717, "whatever": 718, "snow": 719, "f": 720, "statement": 721, "eve": 722, "sunday": 723, "350": 724, "pretty": 725, "area": 726, "anytime": 727, "tot": 728, "angry": 729, "na": 730, "tired": 731, "friday": 732, "ltd": 733, "opt": 734, "hows": 735, "currently": 736, "questions": 737, "sea": 738, "offers": 739, "pobox": 740, "nyt": 741, "via": 742, "light": 743, "red": 744, "blue": 745, "face": 746, "each": 747, "gr8": 748, "neva": 749, "rs": 750, "slowly": 751, "clean": 752, "ten": 753, "balance": 754, "takes": 755, "drop": 756, "christmas": 757, "bout": 758, "used": 759, "hmm": 760, "doin": 761, "rite": 762, "simple": 763, "second": 764, "ass": 765, "motorola": 766, "hit": 767, "lost": 768, "prob": 769, "w": 770, "earlier": 771, "caller": 772, "hard": 773, "private": 774, "wasn't": 775, "numbers": 776, "understand": 777, "mu": 778, "enter": 779, "least": 780, "final": 781, "gas": 782, "press": 783, "comp": 784, "fucking": 785, "oredi": 786, "ha": 787, "savamob": 788, "choose": 789, "reading": 790, "yr": 791, "pics": 792, "rply": 793, "age": 794, "girls": 795, "their": 796, "move": 797, "eh": 798, "visit": 799, "complimentary": 800, "ans": 801, "beautiful": 802, "read": 803, "fast": 804, "supposed": 805, "ipod": 806, "weed": 807, "boytoy": 808, "saturday": 809, "gotta": 810, "200": 811, "meant": 812, "stupid": 813, "almost": 814, "th": 815, "dogging": 816, "father": 817, "whole": 818, "mah": 819, "fr": 820, "00": 821, "available": 822, "project": 823, "charged": 824, "camcorder": 825, "08000930705": 826, "within": 827, "police": 828, "mum": 829, "happiness": 830, "parents": 831, "die": 832, "crave": 833, "park": 834, "unlimited": 835, "march": 836, "search": 837, "support": 838, "identifier": 839, "expires": 840, "knew": 841, "couple": 842, "tel": 843, "difficult": 844, "credit": 845, "mrng": 846, "exam": 847, "suite342": 848, "2lands": 849, "lots": 850, "frnds": 851, "gym": 852, "callertune": 853, "services": 854, "forwarded": 855, "seeing": 856, "point": 857, "un": 858, "ends": 859, "std": 860, "mate": 861, "darren": 862, "mobileupd8": 863, "congrats": 864, "getzed": 865, "grins": 866, "king": 867, "sound": 868, "wana": 869, "blood": 870, "telling": 871, "safe": 872, "met": 873, "ge": 874, "0800": 875, "outside": 876, "direct": 877, "decided": 878, "hold": 879, "secret": 880, "30": 881, "rest": 882, "st": 883, "weeks": 884, "remove": 885, "song": 886, "reward": 887, "tc": 888, "discount": 889, "seen": 890, "correct": 891, "semester": 892, "goodmorning": 893, "lucky": 894, "surprise": 895, "felt": 896, "welcome": 897, "del": 898, "03": 899, "own": 900, "gets": 901, "ac": 902, "2003": 903, "txts": 904, "freemsg": 905, "india": 906, "reason": 907, "sex": 908, "2nite": 909, "rain": 910, "wrong": 911, "bcoz": 912, "chennai": 913, "gal": 914, "mayb": 915, "lesson": 916, "test": 917, "ones": 918, "p": 919, "talking": 920, "pete": 921, "sub": 922, "kind": 923, "rock": 924, "mr": 925, "less": 926, "unless": 927, "whenever": 928, "side": 929, "08000839402": 930, "txting": 931, "figure": 932, "feels": 933, "leaves": 934, "moment": 935, "kate": 936, "luck": 937, "valued": 938, "sp": 939, "doesn't": 940, "self": 941, "merry": 942, "gn": 943, "mm": 944, "drugs": 945, "weight": 946, "custcare": 947, "coffee": 948, "ice": 949, "wine": 950, "freephone": 951, "link": 952, "itself": 953, "store": 954, "nt": 955, "lovely": 956, "mom": 957, "copy": 958, "different": 959, "disturb": 960, "lessons": 961, "reaching": 962, "accept": 963, "lover": 964, "etc": 965, "wondering": 966, "water": 967, "sending": 968, "otherwise": 969, "confirm": 970, "20": 971, "invited": 972, "small": 973, "87066": 974, "kinda": 975, "near": 976, "booked": 977, "redeemed": 978, "fact": 979, "12": 980, "fri": 981, "dream": 982, "cut": 983, "ending": 984, "yep": 985, "picking": 986, "bill": 987, "muz": 988, "ar": 989, "4u": 990, "shower": 991, "extra": 992, "kids": 993, "sony": 994, "ex": 995, "fancy": 996, "2day": 997, "winner": 998, "mark": 999, "deep": 1000, "representative": 1001, "ni8": 1002, "wow": 1003, "w1j6hl": 1004, "knw": 1005, "asking": 1006, "months": 1007, "brings": 1008, "normal": 1009, "john": 1010, "dnt": 1011, "access": 1012, "smth": 1013, "party": 1014, "decide": 1015, "wonder": 1016, "askd": 1017, "sit": 1018, "credits": 1019, "inside": 1020, "across": 1021, "mobiles": 1022, "call2optout": 1023, "thru": 1024, "no1": 1025, "woke": 1026, "hmmm": 1027, "matches": 1028, "page": 1029, "ugh": 1030, "persons": 1031, "truth": 1032, "against": 1033, "yar": 1034, "possible": 1035, "sell": 1036, "darlin": 1037, "mood": 1038, "train": 1039, "street": 1040, "400": 1041, "computer": 1042, "picked": 1043, "omg": 1044, "unsub": 1045, "starts": 1046, "bugis": 1047, "voice": 1048, "ts": 1049, "movies": 1050, "summer": 1051, "pc": 1052, "reveal": 1053, "thinks": 1054, "future": 1055, "during": 1056, "flag": 1057, "gettin": 1058, "paper": 1059, "25": 1060, "opinion": 1061, "lovable": 1062, "silent": 1063, "hospital": 1064, "anyone": 1065, "cover": 1066, "request": 1067, "others": 1068, "nah": 1069, "children": 1070, "meh": 1071, "heard": 1072, "iam": 1073, "biz": 1074, "goodnight": 1075, "information": 1076, "log": 1077, "rose": 1078, "cd": 1079, "forever": 1080, "none": 1081, "bath": 1082, "swing": 1083, "sometimes": 1084, "plans": 1085, "thinkin": 1086, "somebody": 1087, "04": 1088, "buying": 1089, "using": 1090, "sofa": 1091, "cheers": 1092, "rent": 1093, "rental": 1094, "rakhesh": 1095, "cal": 1096, "match": 1097, "wap": 1098, "immediately": 1099, "trouble": 1100, "hurts": 1101, "knows": 1102, "11mths": 1103, "abiola": 1104, "open": 1105, "xx": 1106, "mode": 1107, "quality": 1108, "tampa": 1109, "din": 1110, "kept": 1111, "laugh": 1112, "hg": 1113, "ago": 1114, "monday": 1115, "costa": 1116, "sol": 1117, "doesnt": 1118, "uncle": 1119, "loved": 1120, "energy": 1121, "tuesday": 1122, "sim": 1123, "hee": 1124, "cute": 1125, "85023": 1126, "loads": 1127, "model": 1128, "password": 1129, "loan": 1130, "insurance": 1131, "some1": 1132, "reached": 1133, "evng": 1134, "past": 1135, "confidence": 1136, "wer": 1137, "aftr": 1138, "students": 1139, "dey": 1140, "operator": 1141, "shuhui": 1142, "50p": 1143, "bag": 1144, "hmv": 1145, "situation": 1146, "medical": 1147, "expensive": 1148, "longer": 1149, "checking": 1150, "bluetooth": 1151, "36504": 1152, "fullonsms": 1153, "trust": 1154, "glad": 1155, "realy": 1156, "black": 1157, "isn't": 1158, "definitely": 1159, "single": 1160, "miracle": 1161, "mp3": 1162, "complete": 1163, "high": 1164, "82277": 1165, "however": 1166, "sunshine": 1167, "envelope": 1168, "bold": 1169, "umma": 1170, "tear": 1171, "through": 1172, "eyes": 1173, "share": 1174, "cum": 1175, "frens": 1176, "excellent": 1177, "age16": 1178, "worse": 1179, "fingers": 1180, "following": 1181, "cell": 1182, "bathe": 1183, "mo": 1184, "weekends": 1185, "3g": 1186, "starting": 1187, "usual": 1188, "terms": 1189, "pix": 1190, "ldn": 1191, "usf": 1192, "charity": 1193, "num": 1194, "seriously": 1195, "2004": 1196, "t's": 1197, "gee": 1198, "registered": 1199, "entered": 1200, "tonite": 1201, "changed": 1202, "cine": 1203, "mrt": 1204, "fantastic": 1205, "sick": 1206, "campus": 1207, "b'day": 1208, "boss": 1209, "apartment": 1210, "planning": 1211, "ldew": 1212, "wiv": 1213, "ive": 1214, "completely": 1215, "surely": 1216, "present": 1217, "wherever": 1218, "reference": 1219, "study": 1220, "holding": 1221, "slow": 1222, "phones": 1223, "men": 1224, "3030": 1225, "daddy": 1226, "gave": 1227, "photo": 1228, "tickets": 1229, "list": 1230, "murdered": 1231, "maid": 1232, "murderer": 1233, "appreciate": 1234, "sign": 1235, "write": 1236, "20p": 1237, "spent": 1238, "menu": 1239, "28": 1240, "yahoo": 1241, "logo": 1242, "click": 1243, "fone": 1244, "worries": 1245, "warm": 1246, "informed": 1247, "8th": 1248, "budget": 1249, "group": 1250, "il": 1251, "teach": 1252, "eg": 1253, "south": 1254, "depends": 1255, "paying": 1256, "library": 1257, "cake": 1258, "hai": 1259, "convey": 1260, "dvd": 1261, "colleagues": 1262, "entitled": 1263, "sort": 1264, "daily": 1265, "ahmad": 1266, "fixed": 1267, "myself": 1268, "hw": 1269, "holla": 1270, "excuse": 1271, "09050090044": 1272, "toclaim": 1273, "pobox334": 1274, "stockport": 1275, "sk38xh": 1276, "max10mins": 1277, "hiya": 1278, "save": 1279, "digital": 1280, "liked": 1281, "fat": 1282, "especially": 1283, "orchard": 1284, "facebook": 1285, "cold": 1286, "laptop": 1287, "comuk": 1288, "looks": 1289, "poor": 1290, "stand": 1291, "matter": 1292, "nobody": 1293, "06": 1294, "eating": 1295, "usually": 1296, "mon": 1297, "al": 1298, "member": 1299, "900": 1300, "workin": 1301, "joy's": 1302, "hotel": 1303, "honey": 1304, "i'd": 1305, "u're": 1306, "dead": 1307, "empty": 1308, "listen": 1309, "including": 1310, "noon": 1311, "ntt": 1312, "0870": 1313, "cup": 1314, "cancel": 1315, "happening": 1316, "arrive": 1317, "returns": 1318, "tough": 1319, "plane": 1320, "pin": 1321, "ate": 1322, "gals": 1323, "sight": 1324, "uk's": 1325, "greet": 1326, "current": 1327, "rates": 1328, "lect": 1329, "couldn't": 1330, "respect": 1331, "w45wq": 1332, "norm150p": 1333, "italian": 1334, "mistake": 1335, "promise": 1336, "shd": 1337, "valentines": 1338, "heavy": 1339, "pass": 1340, "green": 1341, "wishing": 1342, "tht": 1343, "imma": 1344, "vodafone": 1345, "cancer": 1346, "moral": 1347, "pilates": 1348, "intro": 1349, "deal": 1350, "40gb": 1351, "issues": 1352, "she'll": 1353, "under": 1354, "worried": 1355, "holder": 1356, "jst": 1357, "admirer": 1358, "horrible": 1359, "scared": 1360, "internet": 1361, "j": 1362, "england": 1363, "recently": 1364, "er": 1365, "naked": 1366, "slept": 1367, "return": 1368, "yijue": 1369, "selling": 1370, "belly": 1371, "la": 1372, "bucks": 1373, "contract": 1374, "running": 1375, "catch": 1376, "polys": 1377, "2optout": 1378, "you've": 1379, "25p": 1380, "who's": 1381, "mite": 1382, "staying": 1383, "bak": 1384, "replying": 1385, "polyphonic": 1386, "wonderful": 1387, "behind": 1388, "aha": 1389, "standard": 1390, "pobox84": 1391, "tncs": 1392, "thurs": 1393, "version": 1394, "ho": 1395, "yogasana": 1396, "02": 1397, "inviting": 1398, "62468": 1399, "sing": 1400, "bitch": 1401, "sense": 1402, "pray": 1403, "thursday": 1404, "interesting": 1405, "nxt": 1406, "except": 1407, "wats": 1408, "10am": 1409, "beer": 1410, "road": 1411, "app": 1412, "babes": 1413, "training": 1414, "murder": 1415, "arrested": 1416, "ttyl": 1417, "smiles": 1418, "ppl": 1419, "yrs": 1420, "pleasure": 1421, "loves": 1422, "experience": 1423, "power": 1424, "kb": 1425, "flower": 1426, "eerie": 1427, "spook": 1428, "joke": 1429, "serious": 1430, "yest": 1431, "2mrw": 1432, "happens": 1433, "anymore": 1434, "ve": 1435, "wed": 1436, "local": 1437, "marry": 1438, "door": 1439, "advance": 1440, "oops": 1441, "body": 1442, "learn": 1443, "o2": 1444, "wishes": 1445, "village": 1446, "bedroom": 1447, "sed": 1448, "turns": 1449, "today's": 1450, "film": 1451, "egg": 1452, "askin": 1453, "434": 1454, "super": 1455, "lazy": 1456, "80488": 1457, "arrange": 1458, "january": 1459, "sipix": 1460, "gay": 1461, "aathi": 1462, "9am": 1463, "quick": 1464, "wednesday": 1465, "q": 1466, "country": 1467, "five": 1468, "omw": 1469, "keeping": 1470, "personal": 1471, "english": 1472, "bid": 1473, "short": 1474, "jay": 1475, "eatin": 1476, "weather": 1477, "asks": 1478, "maximize": 1479, "cc": 1480, "08718720201": 1481, "pizza": 1482, "listening": 1483, "charges": 1484, "ahead": 1485, "posted": 1486, "looked": 1487, "sucks": 1488, "created": 1489, "gap": 1490, "comin": 1491, "paid": 1492, "mid": 1493, "buzz": 1494, "notice": 1495, "announcement": 1496, "flirt": 1497, "walking": 1498, "tis": 1499, "joined": 1500, "stock": 1501, "due": 1502, "callers": 1503, "alrite": 1504, "you'd": 1505, "hoping": 1506, "exactly": 1507, "torch": 1508, "tea": 1509, "1327": 1510, "croydon": 1511, "cr9": 1512, "5wb": 1513, "asap": 1514, "weak": 1515, "yay": 1516, "purity": 1517, "moan": 1518, "scream": 1519, "faster": 1520, "sore": 1521, "height": 1522, "london": 1523, "bahamas": 1524, "ladies": 1525, "tour": 1526, "file": 1527, "'ll": 1528, "they're": 1529, "bishan": 1530, "nigeria": 1531, "linerental": 1532, "tenerife": 1533, "battery": 1534, "fb": 1535, "howz": 1536, "swt": 1537, "thnk": 1538, "giv": 1539, "exams": 1540, "cars": 1541, "fighting": 1542, "funny": 1543, "unsold": 1544, "83355": 1545, "mtmsgrcvd18": 1546, "spending": 1547, "derek": 1548, "problems": 1549, "moby": 1550, "competition": 1551, "hols": 1552, "gm": 1553, "jamster": 1554, "revealed": 1555, "perfect": 1556, "partner": 1557, "basic": 1558, "yoga": 1559, "urgnt": 1560, "studying": 1561, "texting": 1562, "random": 1563, "textpod": 1564, "08712405020": 1565, "fix": 1566, "smart": 1567, "subscription": 1568, "lift": 1569, "sura": 1570, "expecting": 1571, "white": 1572, "sooner": 1573, "542": 1574, "city": 1575, "spree": 1576, "laid": 1577, "ec2a": 1578, "style": 1579, "timing": 1580, "isnt": 1581, "lady": 1582, "bloomberg": 1583, "cinema": 1584, "eng": 1585, "harry": 1586, "ibiza": 1587, "strong": 1588, "videophones": 1589, "videochat": 1590, "java": 1591, "dload": 1592, "noline": 1593, "rentl": 1594, "bx420": 1595, "ip4": 1596, "5we": 1597, "space": 1598, "become": 1599, "followed": 1600, "hanging": 1601, "hostel": 1602, "horny": 1603, "pod": 1604, "l8r": 1605, "willing": 1606, "character": 1607, "pg": 1608, "received": 1609, "ad": 1610, "childish": 1611, "songs": 1612, "themob": 1613, "belovd": 1614, "tariffs": 1615, "records": 1616, "replied": 1617, "cbe": 1618, "lives": 1619, "zed": 1620, "dem": 1621, "hun": 1622, "dates": 1623, "armand": 1624, "somewhere": 1625, "1x150p": 1626, "rooms": 1627, "receipt": 1628, "80062": 1629, "vikky": 1630, "sitting": 1631, "yan": 1632, "jiu": 1633, "hop": 1634, "awaiting": 1635, "cry": 1636, "ache": 1637, "teasing": 1638, "team": 1639, "upto": 1640, "activate": 1641, "com1win150ppmx3age16": 1642, "frndship": 1643, "moms": 1644, "indian": 1645, "kerala": 1646, "hrs": 1647, "surfing": 1648, "fyi": 1649, "440": 1650, "jesus": 1651, "waste": 1652, "paris": 1653, "nights": 1654, "membership": 1655, "process": 1656, "fault": 1657, "theatre": 1658, "em": 1659, "guide": 1660, "idea": 1661, "ppm": 1662, "yuo": 1663, "tihs": 1664, "loverboy": 1665, "connection": 1666, "fight": 1667, "relation": 1668, "sale": 1669, "transaction": 1670, "subs": 1671, "damn": 1672, "voda": 1673, "08712300220": 1674, "quoting": 1675, "added": 1676, "played": 1677, "selection": 1678, "sport": 1679, "solve": 1680, "cook": 1681, "marriage": 1682, "brilliant": 1683, "gorgeous": 1684, "enjoyed": 1685, "dropped": 1686, "obviously": 1687, "cud": 1688, "recd": 1689, "cust": 1690, "stopped": 1691, "wun": 1692, "checked": 1693, "essential": 1694, "atm": 1695, "feb": 1696, "april": 1697, "slave": 1698, "jazz": 1699, "xchat": 1700, "ended": 1701, "sunny": 1702, "rays": 1703, "addicted": 1704, "cafe": 1705, "players": 1706, "aint": 1707, "flat": 1708, "gently": 1709, "kano": 1710, "title": 1711, "pobox36504w45wq": 1712, "preferably": 1713, "sup": 1714, "bin": 1715, "earth": 1716, "happend": 1717, "favour": 1718, "nimya": 1719, "sonyericsson": 1720, "''ok''": 1721, "minuts": 1722, "latr": 1723, "screaming": 1724, "alex": 1725, "december": 1726, "hr": 1727, "role": 1728, "surprised": 1729, "86021": 1730, "towards": 1731, "lookin": 1732, "airport": 1733, "forward": 1734, "vl": 1735, "inc": 1736, "attend": 1737, "cleaning": 1738, "quit": 1739, "system": 1740, "xy": 1741, "cartoon": 1742, "dare": 1743, "buns": 1744, "giving": 1745, "09061221066": 1746, "fromm": 1747, "wouldn't": 1748, "yun": 1749, "thangam": 1750, "08712460324": 1751, "pussy": 1752, "0808": 1753, "145": 1754, "4742": 1755, "11pm": 1756, "fall": 1757, "thts": 1758, "ansr": 1759, "tyrone": 1760, "hug": 1761, "unable": 1762, "pleased": 1763, "review": 1764, "three": 1765, "wat's": 1766, "round": 1767, "skype": 1768, "spend": 1769, "taken": 1770, "valentine": 1771, "directly": 1772, "goto": 1773, "login": 1774, "remind": 1775, "common": 1776, "pictures": 1777, "social": 1778, "indians": 1779, "works": 1780, "embarassed": 1781, "sighs": 1782, "where's": 1783, "add": 1784, "boo": 1785, "ym": 1786, "temple": 1787, "church": 1788, "meaning": 1789, "girlfrnd": 1790, "rush": 1791, "places": 1792, "waitin": 1793, "lonely": 1794, "hands": 1795, "legal": 1796, "searching": 1797, "married": 1798, "ignore": 1799, "rd": 1800, "m263uz": 1801, "santa": 1802, "oz": 1803, "idk": 1804, "rather": 1805, "died": 1806, "meetin": 1807, "plenty": 1808, "celebrate": 1809, "boys": 1810, "awake": 1811, "google": 1812, "oru": 1813, "ride": 1814, "regret": 1815, "report": 1816, "site": 1817, "showing": 1818, "masters": 1819, "bb": 1820, "lie": 1821, "tuition": 1822, "anybody": 1823, "simply": 1824, "sky": 1825, "singles": 1826, "max": 1827, "imagine": 1828, "gentle": 1829, "answering": 1830, "pages": 1831, "cheap": 1832, "closed": 1833, "blank": 1834, "jordan": 1835, "key": 1836, "total": 1837, "abi": 1838, "handset": 1839, "wearing": 1840, "fantasies": 1841, "08707509020": 1842, "arcade": 1843, "boston": 1844, "texted": 1845, "wylie": 1846, "aiyah": 1847, "cuz": 1848, "sn": 1849, "aiyar": 1850, "85": 1851, "films": 1852, "ummmmmaah": 1853, "rule": 1854, "community": 1855, "ws": 1856, "cruise": 1857, "seems": 1858, "remain": 1859, "m8": 1860, "catching": 1861, "1450": 1862, "jealous": 1863, "female": 1864, "citizen": 1865, "middle": 1866, "abta": 1867, "cw25wx": 1868, "mother": 1869, "journey": 1870, "alert": 1871, "playing": 1872, "proof": 1873, "gravity": 1874, "carefully": 1875, "pink": 1876, "wnt": 1877, "bother": 1878, "outta": 1879, "knackered": 1880, "thanksgiving": 1881, "broke": 1882, "photos": 1883, "hill": 1884, "izzit": 1885, "impossible": 1886, "management": 1887, "passionate": 1888, "vomit": 1889, "med": 1890, "drinks": 1891, "jokes": 1892, "series": 1893, "living": 1894, "vava": 1895, "takin": 1896, "regular": 1897, "respond": 1898, "further": 1899, "joking": 1900, "88039": 1901, "skilgme": 1902, "tscs087147403231winawk": 1903, "50perwksub": 1904, "locations": 1905, "largest": 1906, "4th": 1907, "nature": 1908, "discuss": 1909, "lemme": 1910, "123": 1911, "week's": 1912, "magical": 1913, "birds": 1914, "fell": 1915, "boring": 1916, "forevr": 1917, "accordingly": 1918, "major": 1919, "along": 1920, "letters": 1921, "tat": 1922, "freak": 1923, "sheets": 1924, "bf": 1925, "center": 1926, "official": 1927, "yer": 1928, "84199": 1929, "optout": 1930, "box39822": 1931, "w111wx": 1932, "ne": 1933, "newest": 1934, "advice": 1935, "hasn't": 1936, "members": 1937, "300": 1938, "symbol": 1939, "suggest": 1940, "didn": 1941, "stops": 1942, "150pm": 1943, "84128": 1944, "gossip": 1945, "apps": 1946, "3510i": 1947, "ringtones": 1948, "jada": 1949, "kusruthi": 1950, "spl": 1951, "matured": 1952, "stylish": 1953, "conditions": 1954, "loyalty": 1955, "july": 1956, "mmmm": 1957, "downloads": 1958, "butt": 1959, "station": 1960, "dsn't": 1961, "lik": 1962, "tablets": 1963, "ave": 1964, "possession": 1965, "contents": 1966, "upload": 1967, "travel": 1968, "package": 1969, "term": 1970, "dear1": 1971, "best1": 1972, "clos1": 1973, "lvblefrnd": 1974, "jstfrnd": 1975, "cutefrnd": 1976, "lifpartnr": 1977, "swtheart": 1978, "bstfrnd": 1979, "enemy": 1980, "crab": 1981, "cleared": 1982, "footprints": 1983, "profit": 1984, "carry": 1985, "atlanta": 1986, "dearer": 1987, "ru": 1988, "erm": 1989, "acc": 1990, "randomly": 1991, "89545": 1992, "087187262701": 1993, "50gbp": 1994, "mtmsg18": 1995, "txtauction": 1996, "action": 1997, "purchase": 1998, "befor": 1999, "subscriber": 2000, "bday": 2001, "2morrow": 2002, "swimming": 2003, "centre": 2004, "vry": 2005, "dearly": 2006, "exe": 2007, "slippers": 2008, "87575": 2009, "hl": 2010, "kallis": 2011, "user": 2012, "onto": 2013, "urawinner": 2014, "reminder": 2015, "tease": 2016, "gautham": 2017, "l": 2018, "fever": 2019, "garage": 2020, "keys": 2021, "cabin": 2022, "125gift": 2023, "cannot": 2024, "season": 2025, "sec": 2026, "walked": 2027, "fran": 2028, "strike": 2029, "meds": 2030, "buff": 2031, "bought": 2032, "pound": 2033, "schedule": 2034, "pissed": 2035, "warner": 2036, "0871": 2037, "box95qu": 2038, "everybody": 2039, "somethin": 2040, "flights": 2041, "mall": 2042, "result": 2043, "ticket": 2044, "pongal": 2045, "we'd": 2046, "easier": 2047, "vote": 2048, "website": 2049, "considering": 2050, "lotr": 2051, "uni": 2052, "cross": 2053, "ntwk": 2054, "08001950382": 2055, "tyler": 2056, "dubsack": 2057, "2moro": 2058, "petrol": 2059, "turn": 2060, "ranjith": 2061, "5min": 2062, "auto": 2063, "xxxx": 2064, "fit": 2065, "questioned": 2066, "cooking": 2067, "gardener": 2068, "vegetables": 2069, "neighbour": 2070, "dint": 2071, "miles": 2072, "subscribed": 2073, "follow": 2074, "instructions": 2075, "flash": 2076, "throat": 2077, "kick": 2078, "havin": 2079, "sum1": 2080, "becoz": 2081, "macho": 2082, "suite": 2083, "costs": 2084, "4mths": 2085, "mobilesdirect": 2086, "08000938767": 2087, "or2stoptxt": 2088, "aah": 2089, "yetunde": 2090, "moji": 2091, "messenger": 2092, "period": 2093, "dot": 2094, "83600": 2095, "successfully": 2096, "u've": 2097, "halloween": 2098, "btw": 2099, "taunton": 2100, "bay": 2101, "msging": 2102, "'t": 2103, "moments": 2104, "postcode": 2105, "euro": 2106, "15": 2107, "favourite": 2108, "speed": 2109, "scary": 2110, "tells": 2111, "apparently": 2112, "he'll": 2113, "friend's": 2114, "hahaha": 2115, "brain": 2116, "lmao": 2117, "kindly": 2118, "whether": 2119, "dictionary": 2120, "screen": 2121, "80182": 2122, "08452810073": 2123, "jason": 2124, "spoken": 2125, "titles": 2126, "netcollex": 2127, "pie": 2128, "iz": 2129, "speechless": 2130, "did't": 2131, "farm": 2132, "fml": 2133, "3d": 2134, "fuckin": 2135, "inches": 2136, "raji": 2137, "did'nt": 2138, "kidz": 2139, "di": 2140, "birla": 2141, "soft": 2142, "hunny": 2143, "jen": 2144, "prepare": 2145, "08002986906": 2146, "roger": 2147, "oic": 2148, "7pm": 2149, "cds": 2150, "bringing": 2151, "wkend": 2152, "08715705022": 2153, "euro2004": 2154, "results": 2155, "83222": 2156, "law": 2157, "value": 2158, "contacted": 2159, "sk3": 2160, "8wp": 2161, "amazing": 2162, "machan": 2163, "burger": 2164, "oni": 2165, "confirmed": 2166, "cheaper": 2167, "xuhui": 2168, "ordered": 2169, "quote": 2170, "urself": 2171, "basically": 2172, "def": 2173, "given": 2174, "spoke": 2175, "boat": 2176, "88066": 2177, "tcs": 2178, "practice": 2179, "letter": 2180, "shirt": 2181, "nan": 2182, "failed": 2183, "step": 2184, "reasons": 2185, "violence": 2186, "infernal": 2187, "affairs": 2188, "potential": 2189, "collected": 2190, "h": 2191, "wa": 2192, "chill": 2193, "6hrs": 2194, "ran": 2195, "hell": 2196, "boost": 2197, "careful": 2198, "mini": 2199, "exhausted": 2200, "changes": 2201, "dresser": 2202, "tomarrow": 2203, "midnight": 2204, "successful": 2205, "dollars": 2206, "raining": 2207, "3qxj9": 2208, "08702840625": 2209, "9ae": 2210, "requests": 2211, "valuable": 2212, "skip": 2213, "blah": 2214, "note": 2215, "itz": 2216, "realized": 2217, "bowl": 2218, "gang": 2219, "anyways": 2220, "previous": 2221, "salary": 2222, "interview": 2223, "prolly": 2224, "billed": 2225, "we've": 2226, "4get": 2227, "ground": 2228, "china": 2229, "82242": 2230, "wear": 2231, "530": 2232, "onwards": 2233, "brand": 2234, "choice": 2235, "pple": 2236, "naughty": 2237, "fill": 2238, "gaps": 2239, "ma": 2240, "gary": 2241, "ptbo": 2242, "dirty": 2243, "gudnite": 2244, "ain't": 2245, "talent": 2246, "evn": 2247, "u'll": 2248, "spk": 2249, "prabha": 2250, "nd": 2251, "banks": 2252, "doc": 2253, "explain": 2254, "career": 2255, "moved": 2256, "barely": 2257, "nearly": 2258, "0845": 2259, "yor": 2260, "ibhltd": 2261, "ldnw15h": 2262, "released": 2263, "interested": 2264, "ths": 2265, "iq": 2266, "ron": 2267, "waking": 2268, "delivered": 2269, "gbp": 2270, "twice": 2271, "gentleman": 2272, "dignity": 2273, "smoking": 2274, "begin": 2275, "bathing": 2276, "dog": 2277, "idiot": 2278, "roommates": 2279, "'melle": 2280, "melle": 2281, "minnaminunginte": 2282, "nurungu": 2283, "vettam": 2284, "beyond": 2285, "radio": 2286, "nvm": 2287, "bcums": 2288, "affection": 2289, "kettoda": 2290, "manda": 2291, "08717898035": 2292, "ta": 2293, "truly": 2294, "tb": 2295, "asleep": 2296, "verify": 2297, "shipping": 2298, "university": 2299, "avatar": 2300, "whenevr": 2301, "whom": 2302, "certainly": 2303, "porn": 2304, "24": 2305, "csbcm4235wc1n3xx": 2306, "fool": 2307, "mix": 2308, "tt": 2309, "vijay": 2310, "deliver": 2311, "claire": 2312, "mom's": 2313, "fightng": 2314, "dificult": 2315, "nyc": 2316, "ringtoneking": 2317, "upset": 2318, "mad": 2319, "walmart": 2320, "research": 2321, "textcomp": 2322, "tm": 2323, "returned": 2324, "often": 2325, "appointment": 2326, "darling": 2327, "seven": 2328, "public": 2329, "govt": 2330, "instituitions": 2331, "handed": 2332, "files": 2333, "refused": 2334, "'help'": 2335, "29": 2336, "hella": 2337, "supervisor": 2338, "praying": 2339, "tlp": 2340, "callin": 2341, "lab": 2342, "blackberry": 2343, "hopefully": 2344, "geeee": 2345, "prospects": 2346, "instead": 2347, "anythin": 2348, "gram": 2349, "0": 2350, "understanding": 2351, "allah": 2352, "31": 2353, "seat": 2354, "wrk": 2355, "sam": 2356, "inclusive": 2357, "adult": 2358, "pence": 2359, "shld": 2360, "husband": 2361, "wanting": 2362, "'til": 2363, "box97n7qp": 2364, "specially": 2365, "msgrcvdhg": 2366, "18yrs": 2367, "tick": 2368, "accidentally": 2369, "deleted": 2370, "malaria": 2371, "drug": 2372, "9pm": 2373, "ref": 2374, "responce": 2375, "month's": 2376, "fills": 2377, "05": 2378, "fees": 2379, "blake's": 2380, "walls": 2381, "regards": 2382, "cream": 2383, "track": 2384, "frying": 2385, "fetch": 2386, "argh": 2387, "iouri": 2388, "ubi": 2389, "87131": 2390, "bright": 2391, "bloo": 2392, "assume": 2393, "69669": 2394, "aeronautics": 2395, "professors": 2396, "calld": 2397, "aeroplane": 2398, "hurried": 2399, "datz": 2400, "renewal": 2401, "callfreefone": 2402, "08081560665": 2403, "07786200117": 2404, "laughing": 2405, "maintain": 2406, "2stop": 2407, "suntec": 2408, "wan2": 2409, "westlife": 2410, "unbreakable": 2411, "untamed": 2412, "unkempt": 2413, "83049": 2414, "genuine": 2415, "100percent": 2416, "hamster": 2417, "deciding": 2418, "medicine": 2419, "academic": 2420, "department": 2421, "transfer": 2422, "mum's": 2423, "sian": 2424, "philosophy": 2425, "stuck": 2426, "326": 2427, "low": 2428, "pending": 2429, "8077": 2430, "receipts": 2431, "1's": 2432, "aunty": 2433, "21870000": 2434, "mailbox": 2435, "messaging": 2436, "09056242159": 2437, "retrieve": 2438, "headache": 2439, "bar": 2440, "football": 2441, "tool": 2442, "contacts": 2443, "lyk": 2444, "bck": 2445, "nw": 2446, "color": 2447, "error": 2448, "realise": 2449, "ned": 2450, "main": 2451, "answers": 2452, "drivin": 2453, "develop": 2454, "stranger": 2455, "gibbs": 2456, "pattern": 2457, "pull": 2458, "600": 2459, "ben": 2460, "duchess": 2461, "cornwall": 2462, "008704050406": 2463, "temp": 2464, "dat's": 2465, "stamped": 2466, "113": 2467, "bray": 2468, "wicklow": 2469, "eire": 2470, "selfish": 2471, "kisses": 2472, "honeybee": 2473, "sweetest": 2474, "laughed": 2475, "havnt": 2476, "crack": 2477, "logos": 2478, "visionsms": 2479, "09058091854": 2480, "box385": 2481, "m6": 2482, "6wu": 2483, "despite": 2484, "networking": 2485, "cashto": 2486, "08000407165": 2487, "getstop": 2488, "88222": 2489, "php": 2490, "1030": 2491, "neither": 2492, "hook": 2493, "falls": 2494, "tirupur": 2495, "kid": 2496, "wales": 2497, "prem": 2498, "beware": 2499, "fren": 2500, "drove": 2501, "dai": 2502, "bottle": 2503, "0578": 2504, "picture": 2505, "wave": 2506, "asp": 2507, "sleepy": 2508, "69888": 2509, "31p": 2510, "wonders": 2511, "7th": 2512, "6th": 2513, "5th": 2514, "personality": 2515, "3rd": 2516, "09050002311": 2517, "b4280703": 2518, "08718727868": 2519, "decision": 2520, "simpler": 2521, "upstairs": 2522, "swoop": 2523, "hppnss": 2524, "sorrow": 2525, "goodfriend": 2526, "repeat": 2527, "dislikes": 2528, "blow": 2529, "trains": 2530, "fifteen": 2531, "mummy": 2532, "meal": 2533, "dining": 2534, "switch": 2535, "islands": 2536, "literally": 2537, "normally": 2538, "447797706009": 2539, "careers": 2540, "grand": 2541, "collecting": 2542, "calm": 2543, "ages": 2544, "up4": 2545, "mac": 2546, "tonights": 2547, "toot": 2548, "prepared": 2549, "roast": 2550, "potter": 2551, "phoenix": 2552, "among": 2553, "readers": 2554, "crap": 2555, "ure": 2556, "june": 2557, "star": 2558, "granite": 2559, "explosive": 2560, "nasdaq": 2561, "cdgt": 2562, "09063458130": 2563, "polyph": 2564, "issue": 2565, "setting": 2566, "morn": 2567, "exhaust": 2568, "there're": 2569, "combine": 2570, "69698": 2571, "txt82228": 2572, "930": 2573, "channel": 2574, "vivek": 2575, "missin": 2576, "guilty": 2577, "doors": 2578, "racing": 2579, "upgrade": 2580, "0207": 2581, "26th": 2582, "planned": 2583, "regarding": 2584, "pushes": 2585, "six": 2586, "sd": 2587, "kadeem": 2588, "evry": 2589, "amt": 2590, "size": 2591, "3mins": 2592, "vary": 2593, "wc1n3xx": 2594, "mmm": 2595, "enuff": 2596, "natural": 2597, "yellow": 2598, "division": 2599, "54": 2600, "mnths": 2601, "callback": 2602, "musthu": 2603, "waves": 2604, "gent": 2605, "09064012160": 2606, "k52": 2607, "alfie": 2608, "moon's": 2609, "m8s": 2610, "nokias": 2611, "08701417012": 2612, "desert": 2613, "mcat": 2614, "divorce": 2615, "telephone": 2616, "loyal": 2617, "customers": 2618, "09066380611": 2619, "80608": 2620, "movietrivia": 2621, "08712405022": 2622, "lookatme": 2623, "books": 2624, "activities": 2625, "thgt": 2626, "fringe": 2627, "uncles": 2628, "abj": 2629, "serving": 2630, "hv": 2631, "lacs": 2632, "09061744553": 2633, "polyh": 2634, "downloaded": 2635, "installing": 2636, "absolutly": 2637, "parco": 2638, "nb": 2639, "hip": 2640, "admin": 2641, "slightly": 2642, "pt2": 2643, "txtin": 2644, "4info": 2645, "bat": 2646, "innings": 2647, "2find": 2648, "grave": 2649, "aren't": 2650, "god's": 2651, "m26": 2652, "3uz": 2653, "wallpaper": 2654, "88888": 2655, "revision": 2656, "japanese": 2657, "proverb": 2658, "lk": 2659, "east": 2660, "california": 2661, "pop": 2662, "sweets": 2663, "pig": 2664, "09": 2665, "872": 2666, "diff": 2667, "natalja": 2668, "nat27081980": 2669, "express": 2670, "smith": 2671, "romantic": 2672, "jackpot": 2673, "81010": 2674, "dbuk": 2675, "lccltd": 2676, "4403ldnw1a7rw18": 2677, "technical": 2678, "clearly": 2679, "wedding": 2680, "dollar": 2681, "suppose": 2682, "stars": 2683, "celebration": 2684, "rents": 2685, "sleepwell": 2686, "build": 2687, "smokes": 2688, "fucked": 2689, "payment": 2690, "loose": 2691, "konw": 2692, "waht": 2693, "rael": 2694, "gving": 2695, "exmpel": 2696, "jsut": 2697, "ese": 2698, "evrey": 2699, "splleing": 2700, "wrnog": 2701, "sitll": 2702, "raed": 2703, "wihtuot": 2704, "ayn": 2705, "mitsake": 2706, "legs": 2707, "mths": 2708, "wn": 2709, "somtimes": 2710, "quiet": 2711, "satisfy": 2712, "randy": 2713, "mostly": 2714, "yck": 2715, "8pm": 2716, "history": 2717, "onion": 2718, "shesil": 2719, "lays": 2720, "scrounge": 2721, "display": 2722, "drpd": 2723, "deeraj": 2724, "deepak": 2725, "teaching": 2726, "twelve": 2727, "3100": 2728, "chase": 2729, "61610": 2730, "08712400602450p": 2731, "provided": 2732, "tones2you": 2733, "improve": 2734, "keeps": 2735, "helpline": 2736, "08706091795": 2737, "table": 2738, "3lp": 2739, "usb": 2740, "morphine": 2741, "pours": 2742, "09065174042": 2743, "07821230901": 2744, "yunny": 2745, "cat": 2746, "agree": 2747, "ipad": 2748, "sen": 2749, "let's": 2750, "polo": 2751, "373": 2752, "w1j": 2753, "6hl": 2754, "railway": 2755, "blame": 2756, "gods": 2757, "blessings": 2758, "register": 2759, "ls15hb": 2760, "bless": 2761, "arm": 2762, "effect": 2763, "bk": 2764, "audition": 2765, "queen": 2766, "2morow": 2767, "nichols": 2768, "seem": 2769, "eastenders": 2770, "compare": 2771, "herself": 2772, "violet": 2773, "tulip": 2774, "lily": 2775, "84025": 2776, "wkent": 2777, "150p16": 2778, "refilled": 2779, "inr": 2780, "keralacircle": 2781, "prepaid": 2782, "kr": 2783, "admit": 2784, "bell": 2785, "bye": 2786, "becomes": 2787, "habit": 2788, "bird": 2789, "genius": 2790, "milk": 2791, "box334sk38ch": 2792, "textbuddy": 2793, "gaytextbuddy": 2794, "89693": 2795, "colours": 2796, "base": 2797, "wiskey": 2798, "brandy": 2799, "rum": 2800, "gin": 2801, "vodka": 2802, "scotch": 2803, "shampain": 2804, "kudi": 2805, "yarasu": 2806, "dhina": 2807, "vaazhthukkal": 2808, "26": 2809, "1000s": 2810, "caroline": 2811, "shining": 2812, "sumthin": 2813, "form": 2814, "clark": 2815, "utter": 2816, "module": 2817, "modules": 2818, "senthil": 2819, "5pm": 2820, "ela": 2821, "lib": 2822, "garbage": 2823, "bags": 2824, "eggs": 2825, "wins": 2826, "dracula": 2827, "ghost": 2828, "addamsfa": 2829, "munsters": 2830, "exorcist": 2831, "twilight": 2832, "kegger": 2833, "earn": 2834, "gona": 2835, "hoped": 2836, "bills": 2837, "settle": 2838, "easily": 2839, "chechi": 2840, "unknown": 2841, "30ish": 2842, "mas": 2843, "cheese": 2844, "electricity": 2845, "coping": 2846, "distance": 2847, "rhythm": 2848, "christ": 2849, "winning": 2850, "cha": 2851, "recharge": 2852, "rgds": 2853, "forgotten": 2854, "elaine": 2855, "roommate": 2856, "popcorn": 2857, "kiosk": 2858, "kickoff": 2859, "shelf": 2860, "twenty": 2861, "mila": 2862, "age23": 2863, "blonde": 2864, "mtalk": 2865, "69866": 2866, "30pp": 2867, "5free": 2868, "increments": 2869, "help08718728876": 2870, "practicing": 2871, "convinced": 2872, "continue": 2873, "7250i": 2874, "w1jhl": 2875, "unfortunately": 2876, "arent": 2877, "09066350750": 2878, "web": 2879, "calicut": 2880, "kicks": 2881, "picsfree1": 2882, "aka": 2883, "pap": 2884, "shorter": 2885, "buzy": 2886, "sept": 2887, "fights": 2888, "dhoni": 2889, "rocks": 2890, "distract": 2891, "appt": 2892, "sarasota": 2893, "addie": 2894, "tues": 2895, "mnth": 2896, "whos": 2897, "wisdom": 2898, "teeth": 2899, "discussed": 2900, "6pm": 2901, "sh": 2902, "hor": 2903, "hugs": 2904, "snogs": 2905, "doctor": 2906, "boyfriend": 2907, "si": 2908, "block": 2909, "format": 2910, "slap": 2911, "adore": 2912, "yeh": 2913, "brah": 2914, "chip": 2915, "sigh": 2916, "processed": 2917, "flaked": 2918, "forgets": 2919, "remembered": 2920, "blind": 2921, "21": 2922, "hide": 2923, "loud": 2924, "floor": 2925, "09061790121": 2926, "strange": 2927, "argument": 2928, "argue": 2929, "necessarily": 2930, "bbd": 2931, "screamed": 2932, "loss": 2933, "gain": 2934, "birthdate": 2935, "algarve": 2936, "likes": 2937, "bigger": 2938, "dough": 2939, "08002888812": 2940, "advise": 2941, "recent": 2942, "1500": 2943, "09066364589": 2944, "saved": 2945, "cn": 2946, "drinking": 2947, "09066358152": 2948, "prompts": 2949, "hurry": 2950, "donno": 2951, "cuddle": 2952, "nap": 2953, "bids": 2954, "ee": 2955, "range": 2956, "08718726270": 2957, "dippeditinadew": 2958, "lovingly": 2959, "touched": 2960, "itwhichturnedinto": 2961, "gifted": 2962, "tomeandsaid": 2963, "attached": 2964, "lifetime": 2965, "jenny": 2966, "wkg": 2967, "nus": 2968, "220": 2969, "cm2": 2970, "coins": 2971, "tacos": 2972, "jess": 2973, "dedicated": 2974, "dedicate": 2975, "flip": 2976, "sometime": 2977, "rude": 2978, "slo": 2979, "printed": 2980, "disconnect": 2981, "'terrorist'": 2982, "confirmd": 2983, "verified": 2984, "cnn": 2985, "ibn": 2986, "seemed": 2987, "forums": 2988, "cock": 2989, "comedy": 2990, "figures": 2991, "priscilla's": 2992, "pieces": 2993, "08701417012150p": 2994, "bc": 2995, "soo": 2996, "placement": 2997, "87121": 2998, "41685": 2999, "07": 3000, "lovers": 3001, "delete": 3002, "needed": 3003, "ms": 3004, "indyarocks": 3005, "skyped": 3006, "kz": 3007, "ultimatum": 3008, "countin": 3009, "aburo": 3010, "calculation": 3011, "storming": 3012, "phne": 3013, "wt": 3014, "margaret": 3015, "grahmbell": 3016, "invnted": 3017, "telphone": 3018, "22": 3019, "removed": 3020, "114": 3021, "14": 3022, "tcr": 3023, "w1": 3024, "battle": 3025, "9t": 3026, "subpoly": 3027, "81618": 3028, "pole": 3029, "08718727870": 3030, "fujitsu": 3031, "purse": 3032, "born": 3033, "hospitals": 3034, "786": 3035, "unredeemed": 3036, "45239": 3037, "mmmmmm": 3038, "yummy": 3039, "apo": 3040, "xxxmobilemovieclub": 3041, "airtel": 3042, "cam": 3043, "hlp": 3044, "08712317606": 3045, "msg150p": 3046, "2rcv": 3047, "lido": 3048, "7250": 3049, "sorting": 3050, "plm": 3051, "jogging": 3052, "include": 3053, "frog": 3054, "peace": 3055, "haven": 3056, "stick": 3057, "indeed": 3058, "evr": 3059, "gimme": 3060, "ow": 3061, "opportunity": 3062, "crisis": 3063, "jan": 3064, "wasn": 3065, "panic": 3066, "165": 3067, "speedchat": 3068, "drinkin": 3069, "liverpool": 3070, "transfered": 3071, "differ": 3072, "9ja": 3073, "09050001808": 3074, "m95": 3075, "valid12hrs": 3076, "excuses": 3077, "flight": 3078, "avoid": 3079, "beloved": 3080, "ish": 3081, "improved": 3082, "generally": 3083, "superior": 3084, "waheed": 3085, "fathima": 3086, "conform": 3087, "goodo": 3088, "burns": 3089, "rumour": 3090, "shitload": 3091, "anywhere": 3092, "worst": 3093, "kothi": 3094, "shared": 3095, "sentence": 3096, "concentrate": 3097, "convincing": 3098, "freedom": 3099, "responsibility": 3100, "rang": 3101, "premier": 3102, "021": 3103, "3680": 3104, "annie": 3105, "anthony": 3106, "american": 3107, "chillin": 3108, "indicate": 3109, "accident": 3110, "hardly": 3111, "clock": 3112, "seconds": 3113, "alwys": 3114, "delhi": 3115, "shut": 3116, "ias": 3117, "pandy": 3118, "inform": 3119, "application": 3120, "opening": 3121, "kills": 3122, "moving": 3123, "norm": 3124, "sugar": 3125, "potato": 3126, "lousy": 3127, "87239": 3128, "hang": 3129, "88600": 3130, "alive": 3131, "throw": 3132, "market": 3133, "lyfu": 3134, "lyf": 3135, "ali": 3136, "meow": 3137, "nic": 3138, "boye": 3139, "moon": 3140, "url": 3141, "stayed": 3142, "pouch": 3143, "qatar": 3144, "rofl": 3145, "invest": 3146, "anti": 3147, "classes": 3148, "west": 3149, "outstanding": 3150, "flaky": 3151, "parent": 3152, "fan": 3153, "in2": 3154, "concert": 3155, "held": 3156, "tog": 3157, "wrote": 3158, "laundry": 3159, "filled": 3160, "swatch": 3161, "aiyo": 3162, "sender": 3163, "tears": 3164, "sptv": 3165, "detroit": 3166, "bro": 3167, "geeeee": 3168, "wrc": 3169, "rally": 3170, "lucozade": 3171, "le": 3172, "print": 3173, "wind": 3174, "dressed": 3175, "mca": 3176, "occupy": 3177, "hearts": 3178, "av": 3179, "understood": 3180, "slots": 3181, "ship": 3182, "spring": 3183, "losing": 3184, "protect": 3185, "threats": 3186, "sib": 3187, "sensitive": 3188, "passwords": 3189, "rcv": 3190, "hardcore": 3191, "lag": 3192, "lip": 3193, "urn": 3194, "ideas": 3195, "foot": 3196, "cardiff": 3197, "prey": 3198, "devouring": 3199, "popped": 3200, "bone": 3201, "l8tr": 3202, "mt": 3203, "bootydelious": 3204, "doubt": 3205, "handle": 3206, "monkeys": 3207, "wud": 3208, "parking": 3209, "tiwary": 3210, "bang": 3211, "lick": 3212, "freezing": 3213, "mistakes": 3214, "lil": 3215, "1250": 3216, "09071512433": 3217, "050703": 3218, "callcost": 3219, "mobilesvary": 3220, "cheat": 3221, "85069": 3222, "usher": 3223, "britney": 3224, "5249": 3225, "mk17": 3226, "92h": 3227, "450ppw": 3228, "environment": 3229, "terrific": 3230, "success": 3231, "flies": 3232, "mth": 3233, "bein": 3234, "thot": 3235, "jaya": 3236, "2waxsto": 3237, "borin": 3238, "canada": 3239, "swiss": 3240, "crore": 3241, "lane": 3242, "roads": 3243, "monthly": 3244, "rich": 3245, "politicians": 3246, "rights": 3247, "docs": 3248, "raise": 3249, "mahal": 3250, "plaza": 3251, "constantly": 3252, "ear": 3253, "mk45": 3254, "2wt": 3255, "ola": 3256, "partnership": 3257, "shortly": 3258, "replacement": 3259, "guessing": 3260, "connect": 3261, "0825": 3262, "sweetheart": 3263, "fear": 3264, "cheer": 3265, "tap": 3266, "spile": 3267, "broad": 3268, "canal": 3269, "oi": 3270, "necessary": 3271, "brief": 3272, "dick": 3273, "lov": 3274, "wating": 3275, "response": 3276, "cares": 3277, "specific": 3278, "prove": 3279, "diet": 3280, "everyday": 3281, "os": 3282, "parked": 3283, "en": 3284, "bruv": 3285, "rewarding": 3286, "tomorro": 3287, "imp": 3288, "purpose": 3289, "75": 3290, "homeowners": 3291, "tenants": 3292, "previously": 3293, "1956669": 3294, "woot": 3295, "afraid": 3296, "goldviking": 3297, "762": 3298, "bet": 3299, "33": 3300, "esplanade": 3301, "river": 3302, "luvs": 3303, "individual": 3304, "window": 3305, "alcohol": 3306, "lucy": 3307, "hubby": 3308, "minmobsmorelkpobox177hp51fl": 3309, "chatting": 3310, "wifi": 3311, "fav": 3312, "darlings": 3313, "joining": 3314, "700": 3315, "location": 3316, "james": 3317, 